[ { "activeLevel" : "both",
    "bonus" : "Bonus Activities: cloud game; peope watch; bubbles; chalk -age does not apply.",
    "cost" : "Cost: $",
    "environment" : "out",
    "giftTogether" : "Gifting Together: If you are gifting this as an activity that you will do together, then do all the prepping and invite you guest for a surprise afternoon!",
    "giftSend" : "Sending the Gift: If you're sending this gift, think of the packaging. Pick up some non perishable foods and wrap them in a nice blanket. Do some research and find a nice park near the gifteee and include a card with instructions. Touch base with them before and after to talk about the day (the weather, the people, did they read a book?)",
    "summary" : "Picnics can  be a great way to get outside and enjoy some fresh air! The idea behind this gift is that you are giving a few minutes of peace, vitamin D, and thoughtfulness.",
    "tools" : "What to bring?: Food&Beverage- various and depends; Basket optional; Blanket; Fresh Flowers; Music;",
    "title" : "Picnic"
  },
  { "activeLevel" : "both",
    "bonus" : "Bonus Activities: Play a travel game (like the license plate game), ",
    "cost" : "Cost: $$-$$$$$",
    "environment" : "out",
    "giftTogether" : "Gifting Together: Because who DOESN'T want to go on vacation? Do the planning, make sure you're giftee has the time to go. ",
    "giftSend" : "Sending the Gift: If you can, still make the plans. Book a place to stay, or print out a map for a day trip. Package it with small items that might come in handy (like a new waterbottle, or a passport holder). Touch base with your giftee to be part of the expereince- getting ready to go, and when they get back.",
    "summary" : "This is gift covers a variety of possibilties. You can go BIG and travel abroad, or keep it affordable and take a day trip. Nothing is out of bounds here: new country, beach, lake, hotspring, national park, new citites or towns. It can be full of adventure or relaxation. Just go explore something new together!",
    "tools" : "What's needed?: Totally depends on the destination! Always SPF.",
    "title" : "Travel"
  },
  { "activeLevel" : "both",
    "bonus" : "Bonus Activities: Movie trivia, look up bloopers, find something about the movie that you both loved and look into it further.",
    "cost" : "Cost: $",
    "environment" : "in",
    "giftTogether" : "Gifting Together: This one is pretty straightforward. Pick a movie that your giftee will appreciate, and set aside time to watch together. It's best if you can make it more than just a movie- so bring popcorn, something to snack on. And bring some conversation (after the movie, of course)! ",
    "giftSend" : "Sending the gift: Pick  a movie and send it! Include a card with instructions- this is a movie night gift! Tell them to take it easy and enjoy a night. Explain why you picked the movie you picked. Optional: send a blanket, popcorn or a book/magazine that corresponds with the flick!",
    "summary" : "This is a great gift, and you can make it work together or afar. Movie types are endless- new, old, fiction, documentary, pick something that speaks to your giftee!",
    "tools" : "What do I need?: Just a good Movie (or not so good)!",
    "title" : "Movie Night"
  },
  { "activeLevel" : "both",
    "bonus" : "Bonus Activities: Make your own game; Put on a movie or some music; Play a variety of games!",
    "cost" : "Cost: $-$$",
    "environment" : "in",
    "giftTogether" : "Gifting Together: Get together for a couple hours- bring some snacks and a game to play. Old games are great, and can be fun for reminiscing. New games can be fun to learn together.",
    "giftSend" : "Sending the gift: Unless you're sending a single player game, set up something long distance so that your giftee will have someone to play with when your gift arrives. Maybe call their local friend or relative and make a plan for them to meet up. Send a game, or instructions for a new card game, and an invite to play with the previously arranged individual! Touch base and see how it went- was it fun? hard? Would your giftee reccommend that gift?",
    "summary" : "This is a gift of time, or fun -depending on if you're gifting in person or sending. New game need not apply- but going the extra mile never hurt. May the odds be in your giftees favor (& be weary of competative players). ",
    "tools" : "What's needed: Someone to play; the game (any variety)",
    "title" : "Game Night"
  },
  { "activeLevel" : "both",
    "bonus" : "Tried and True MTWI games: 'Moving on Up!', 'Post-It!', 'Marshmellow PickUp!'",
    "cost" : "Cost: $-$$",
    "environment" : "both",
    "giftTogether" : "Gift Together: Your big gift here is planning. Plan the games you want to play. Gather the instructions, grab the supplies (usually you have a lot of them). Then, find a time and a place. This gift is flexible- inside or outside!",
    "giftSend" : "Sending the gift: There are two things you must do. One is send instructions! The second, is plan for a group of people to participate. If you're giftee is having a party, but you can't make it- a great way to be there in spirit is to send these games ahead of time. Even if you're not there, you'll be part of the day!",
    "summary" : "Minute to Win it is one of the best ways to gift! There are dozens upon dozens of minute to win it games. They cover all ability levels- easy or difficult, moving or staying still. You can play a couple games, or plan for a full day of fun.. One thing is for SURE, there will be laughter. Tip: Invite more people! The more, the better.",
    "tools" : "What's needed? That depends on the games. Many games require household items, and a lot of games reuse the same things!",
    "title" : "Minute to Win it"
  },
  { "activeLevel" : "act",
    "bonus" : "Bonus: Get them a pass! For example: a four day pack, or entrance to the park for a year.",
    "cost" : "Cost: $$$-$$$$$",
    "environment" : "out",
    "giftTogether" : "Gift Together: Schedule the activity, pack up all the supplies, and grab your giftee! Take lot's of pictures, and take breaks to chat.",
    "giftSend" : "Sending the gift: If possible, make all the plans. Send your giftee the instructions- What they are doing, what they need to bring, and where they are going! Tell them to take lots of pictures, and touch base after!",
    "summary" : "There are so many FUN WAYS to gift a day of high energy outside adventure. This gift is all about getting the heart pumping.",
    "tools" : "Adventure Ideas: Rent ATVS; Biking (mountain, road), Assisted Mountain Biking; Hiking, Snowboarding/Skiing, etc!",
    "title" : "Outside Land Adventures"
  },
  { "activeLevel" : "act",
    "bonus" : "",
    "cost" : "Cost: $$-$$$$$",
    "environment" : "out",
    "giftTogether" : "Gift Together: Schedule the activity, pack up all the supplies, and grab your giftee! Take lot's of pictures, and take breaks to chat.",
    "giftSend" : "Sending the gift: If possible, make all the plans. Send your giftee the instructions- What they are doing, what they need to bring, and where they are going! Tell them to take lots of pictures, and touch base after! Send SPF too.",
    "summary" : "There are so many FUN WAYS to gift a day of high energy outside adventure. This gift is all about getting the heart pumping.",
    "tools" : "Adventure Ideas: Waterskiing; Canoeing; Kayaking; Whitewater Rafting; Fishing(lake, river, pond, ocean); SUP; Jetski; Boating; etc.!",
    "title" : "Outside Water Adventures"
  },
  { "activeLevel" : "act",
    "bonus" : "",
    "cost" : "Cost: $$-$$$$$",
    "environment" : "out",
    "giftTogether" : "Gift Together: Schedule the activity, pack up all the supplies, and grab your giftee! Take lot's of pictures, and take breaks to chat.",
    "giftSend" : "Sending the gift: If possible, make all the plans. Send your giftee the instructions- What they are doing, what they need to bring, and where they are going! Tell them to take lots of pictures, and touch base after! Send SPF too.",
    "summary" : "There are so many FUN WAYS to gift a day of high energy outside adventure. This gift is all about getting the heart pumping.",
    "tools" : "Adventure Ideas: Skydiving; Hot Air Balloon; Small Plane Ride; Bungee Jumping; Parasailing!",
    "title" : "Outside Sky Adventures"
  },
  { "activeLevel" : "sed",
    "bonus" : "Bonus: Do it yourself! Find a tutorial and hold the event at home, or mail the instructions with supplies!",
    "cost" : "Cost: $-$$",
    "environment" : "in",
    "giftTogether" : "Gift Together: Find a time that works for both of you, and a studio that can accomodate!",
    "giftSend" : "Sending the gift: If possible, grab a gift card. This way your gift-ee can schedule a time that works best for them. Also, find someone to join them! Everyone likes a painting pal!",
    "summary" : "The past few years, Painting with a Twist has been all the rage. If your giftee hasn't tried it, or happens to love it- this might be the gift for you to give!",
    "tools" : "Tools: Going to a studio? Your creative attitude! Doing it at home? Probably some paint, brushes and canvas.",
    "title" : "Twisted Painting"
  },
  { "activeLevel" : "sed",
    "bonus" : "Bonus: Get your giftee a pass... The enjoyment doesn't have to end after a day!",
    "cost" : "Cost: $-$$$",
    "environment" : "both",
    "giftTogether" : "Gift Together: Find a time that works for both of you, and make your plan. Which will you attend? One? More than one? Take it slow and enjoy what you're learning and seeing.",
    "giftSend" : "Sending the gift: Send a giftcard, or funds to visit. Include a card with instructions- why did you pick this place? What about it do you think will be good for your giftee? And what should they focus on while they are there- relaxing/learning/fun? Be involved!",
    "summary" : "In many places, there are local resources (think scientific and cultural) that YOU SHOULD USE! Museums full of art, history, and interactive displays. Gardens, zoos, aquariums- all waiting to be found!",
    "tools" : "What's needed? Entry, and a plan.",
    "title" : "Cultural/Scientific Fun"
  },
  { "activeLevel" : "sed",
    "bonus" : "Bonus: 1. Prep by listening to the headliner   2. Dance",
    "cost" : "Cost: $-$$$$",
    "environment" : "both",
    "giftTogether" : "Gift Together: Get the tickets, plan the travel, and pack anything you might need! Take a lot of pictures!",
    "giftSend" : "Sending the gift: If tickets are required, consider your giftee and how they would do alone- maybe two tickets is the best route. Send a card with why you picked this concert- and touch base with them after to see how it was. Optional: Send something with the tickets that will be useful (Concert outside in the summer? How about SPF. Will they need to travel? A gas gift card.)",
    "summary" : "Whether it's a free local show, or a huge headliner in a big city- concerts can be a great gift! As always, think of your giftee and who/what they might want to see!",
    "tools" : "What's needed: Most times a ticket, and as needed supplies as appropriate for the venue",
    "title" : "Concert"
  },
  { "activeLevel" : "sed",
    "bonus" : "Bonus: Follow up your class by getting together and practicing what you learned.",
    "cost" : "Cost: $$",
    "environment" : "in",
    "giftTogether" : "Gift Together: Surprise your giftee with a class you can take together. If supplies are needed, grab it ahead of time for both of you.",
    "giftSend" : "Sending the gift: Package up your class card/giftcard with a note explaining the gift- why you picked it and what it will entail. If supplies are needed- put those in your package too!",
    "summary" : "Sometimes, learning is a great gift! If you do a little research in your area- you're bound to find people offering classes. What is your giftee into? Coffee- find a brew/roast coffee class; Cooking- find a cooking class Wants to learn ASL- ASL class (sky is the limit)!",
    "tools" : "What's needed: The existence of a class, and the time to go.",
    "title" : "Learning is Fun"
  },
  { "activeLevel" : "both",
    "bonus" : "Bonus: Keep it up! Volunteer a couple times a year.",
    "cost" : "Cost: Time",
    "environment" : "both",
    "giftTogether" : "Gift Together: Find a time that works best for both of you. Maybe the first Sunday of the month for two hours. Then, find a place that means something. Set up your volunteer hours, and connect with each other by connecting with others!",
    "giftSend" : "Sending the gift: Do your research and find a place that you think would benefit your giftee. Send a note/card that explains why you think they should volunteer, and  why the suggestion is a gift. Optional: Find a local place that has the same mission as the place your giftee volunteers. Share your stories of volunteering!",
    "summary" : "Gift some giving by finding a way that you, and your giftee, can give. Volunteering is incredibly rewarding. Sometimes, someone just needs the extra push to get started. What might not seem like a gift at first, will become an impactful opportunity. This can take many forms- such as volunteering for a organization  your giftee supports- or making holiday cards for the local nursing home.",
    "tools" : "What's needed: Time",
    "title" : "Gift some Giving"
  },
  { "activeLevel" : "both",
    "bonus" : "Bonus: In addition to individual crafts, to a group craft- where you work together to make a masterpiece!",
    "cost" : "Cost: $-$$",
    "environment" : "in",
    "giftTogether" : "Gift Together: Grab all your supplies, and set aside a couple hours! Talk throughout and focus on meaningful converstaion. Help your giftee out if they're stuck on something. If your giftee wants to pivot and make something else, encourage and help!",
    "giftSend" : "Sending the gift: Think of the packaging. What is the craft? Can you send only what's needed to complete the project? Make sure your instructions are consise!",
    "summary" : "Craft night offers a lot of flexibility. Giting together or apart, your first job as the gifter is to make a plan- what's the craft? There are millions of things you can plan.",
    "tools" : "What's needed?: Depends on the craft; Creativity (or the internet)- always.",
    "title" : "Craft Night"
  }
]
